Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/mosj.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The early part (1926-1996) of this indicator is made using hydrographic profiles that were collected by various institutes for different reasons.
nb: I perioden 1926-1996 er det brukt hydrografiske profiler som er samlet inn av ulike instututt for ulike formål.

source: This situation still arises from September to November each year and is termed the "Antarctic Ozone Hole".
nb: Situasjonen oppstår fremdeles fra september til november hvert år og blir betegnet som «ozonhullet i Antarktis».

source: Natural mortality (M) as a result of predation, disease etc.
nb: naturlig dødelighet (M) som følge av predasjon, sykdom osv.

source: The straight-line body length (SL, from the end of the tail to the tip of the nose using a stretched tape measure held just above the bear), the zoological length (ZL, along the body from the end of the tail to the tip of the nose) and the axillary girth (G) are measured.
nb: Rett lengde (SL, fra halespiss til snute med strakt målebånd rett over bjørnen), zoologisk lengde (ZL, langs kroppen fra halespiss til snute) og livvidde (G) måles.

source: This is because polar bears convert PCBs into water-soluble metabolites very effectively.
nb: Dette skyldes at isbjørn omdanner PCB-er til vannløselige metabolitter svært effektivt.

source: The char is the only freshwater fish in Svalbard and Jan Mayen.
nb: Røye er den eneste ferskvannsfisken på Svalbard og Jan Mayen.

source: The samples were cleaned using Gel Permeation Chromatography (GPC) followed by a florisil column.
nb: Prøvene rengjøres ved bruk av Gel Permeation Chromatography (GPC) fulgt av florisil-kollone.

source: Blank and standard reference samples are analysed.
nb: Det analyseres blanke og standard referanseprøver.

source: At the Zeppelin station carbon dioxide (CO
nb: På Zeppelinobservatoriet ble karbondioksid (CO

source: PBDE-47 is a stable component in penta-BDE, a compound which was the first whose use was regulated just after the year 2000.
nb: PBDE-47 er en stabil komponent av penta-BDE og er den første bromerte flammehemmeren det ble satt i gang tiltak mot tidlig på 2000-tallet.

source: The fishing mortality (F) is usually between 0 and 1, and is proportional to the catch effort.
nb: Fiskedødeligheten (F) ligger vanligvis mellom 0 og 1, og er proporsjonal med fangstinnsatsen.

source: Autumn/winther 1993 was unusually mild and rainy on Brøggerhalvøya, and in combination with cold this led to the formation of a thick layer of ice over large parts of the area.
nb: Om høsten/vinteren 1993 regnet det mye, og tykke islag ble dannet på bakken over store deler av området.

source: Cs-137 can accumulate in marine organisms and marine food chains, but to a lesser degree than in the terrestrial environment.
nb: Cs-137 kan akkumuleres i marine organismer og marine næringskjeder, men i mindre grad enn i det terrestre miljøet.

source: The number of days with sea ice around all the five most important denning areas has experienced a dramatic negative trend since 1979.
nb: Antall dager med havis rundt alle de fem viktigste hiområdene har hatt en dramatisk negativ trend over tid fra 1979.

source: The great skua began breeding on Bjørnøya in 1971.
nb: Storjoen etablerte seg som hekkefugl på Bjørnøya i 1971.

source: The largest manufacturer of PFOS, 3M, stopped the production of PFOS and related contaminants in the early 2000s.
nb: Den største produsenten av PFOS, 3M, stoppet produksjon av PFOS og relaterte stoffer tidlig på 2000-tallet.

source: The chemical analyses were performed by NILU-Tromsø, which is a research laboratory.
nb: Kjemisk analyse ble gjennomført av NILU-Tromsø som er et forskningslaboratorium.

source: More difficult access to key denning areas like Hopen and Kong Karls Land also gives cause for concern.
nb: Vanskeligere tilgang til sentrale hiområder som Hopen og Kong Karls Land gir også grunnlag for bekymring.

source: The concentrations of DDT are low and correspond to
nb: Konsentrasjonene av DDT er lave og tilsvarer

source: Standard methodology for biomass estimation with acoustic trawling surveys is used.
nb: Standard metodikk for mengdeberegning ut fra akustiske tråltokt blir brukt.

source: It is important to monitor the spread of this to the sea and into the marine ecosystem.
nb: Det er viktig å overvåke spredningen til sjøen og inn i det marine økosystemet.

source: The estimate was completely dominated by 1-year-old fish.
nb: Målingene var totalt dominert av 1 år gammel fisk.

source: Svalbard reindeer can also be a possible parameter for monitoring the effects of disturbance from human traffic.
nb: Svalbardrein kan også være en mulig parameter for måling av effekter av ferdselsforstyrrelser.

source: Work is in progress to obtain indicators for plant life in Svalbard.
nb: Det jobbes med å utvikle indikatorer for planteliv på Svalbard.

source: The third survey in this time series was carried out in 2018.
nb: Den tredje tellingen i denne tidsserien ble foretatt i 2018.

source: used in the calculation.
nb: som benyttes i kalkulasjonen.

source: The ocean climate indicators shed light on changes in sea ice, sea level, ocean temperature, salinity and freshwater currents.
nb: Indikatorene for havklima belyser endringer i havis, havnivå, havtemperatur, saltholdighet og ferskvannsstrømmer.

source: Calculations of monthly and annual mean sea levels based on average hourly heights.
nb: Månedlig gjennomsnitt og årlig gjennomsnittlig av havnivå kalkuleres basert på gjennomsnittlige timesnivåer.

source: A thick cloud cover will reduce UV radiation by up to 90%.
nb: Et tykt skylag vil dempe UV-strålingen med opptil 90 %.

source: PFOS has been reported in both lipid weight (lw) and wet weight (ww) and those two cannot be directly compared to each other.
nb: PFOS har blitt rapportert både som lipidvekt (lv) og våtvekt (vv) og de to kan ikke direkte sammenlignes med hverandre.

source: Even though there are no reliable figures for the polar bear population when the protection was enacted, which can be compared with the figures from the census in 2004 (between 1900 and 3600 polar bears), it is reasonable to believe that the population in and around Svalbard has had a positive trend after being totally protected.
nb: Selv om det er mangel på gode bestandstall fra fredningstidpunktet som kan sammenlignes med bestandstallet fra tellingen i 2004 (mellom 1900 og 3600 isbjørn), er det rimelig grunn til å tro at isbjørnbestanden på og rundt Svalbard har hatt en positiv utvikling etter totalfredningen.

source: were observed in Svalbard based on maximum numbers of animals counted at various haul-out sites during fixed-wing and ground surveys performed over the period from August-October (Gjertz and Wiig 1995).
nb: observert ved Svalbard, basert på tellinger av et maksimum antall dyr ved flere liggeplasser, foretatt fra fly og langs land fra august til oktober (Gjertz & Wiig 1995).

source: If the growth rate in a given year depends upon the number of animals that year (or the previous year), there is said to be density-dependence in the population dynamics.
nb: Dersom vekstraten i et gitt år er avhengig av antall dyr dette året (eller foregående år), er det tetthetsavhengighet i bestandsdynamikken.

source: PCBs and chlorinated herbicides (particularly oxychlordane) make up the greater part of the pollutant burden in Arctic foxes.
nb: PCB og klorerte plantevernmidler (særlig oksyklordan) utgjør mesteparten av miljøgiftbelastningen hos fjellrev.

source: In 2019, there was registred 224 different sites, and the total number of landing sites in Svalbard is now over 700.
nb: For 2019-sesongen ble det registrert landinger på 224 ulike ilandstigningsplasser, og det totale antallet registrerte ilandstigningsplasser på Svalbard er nå over 700.

source: A few polar bears have been shot in self-defence in recent decades outside Management Region 10.
nb: Et fåtall isbjørn er skutt i nødverge de siste tiår utenfor Forvaltningsområde 10.

source: In 2015, the stock was considered collapsed for the fourth time since 1983.
nb: Bestanden ble i 2015 regnet for å være kollapset, det fjerde bestandssammenbruddet siden 1983.

source: In particular, high levels of oxychlordane and highly chlorinated PCBs, including PCB-153 and PCB-180, were found.
nb: Særlig ble det funnet høye nivåer av oksyklordan og høyklorerte PCB-er inkludert PCB-153 og PCB-180 (ikke vist).

source: The ice is constantly moving, and different areas of the Arctic Ocean have different typical ice thicknesses depending on wind patterns and proximity to land.
nb: Isen er i konstant bevegelse, og forskjellige områder av Polhavet har forskjellige typiske istykkelser avhengig av vindmønstre og nærhet til land.

source: Walczowski and Piechura (2011) find that variations in the temperature of the WSC explain 92 % of the variability in annual mean air temperatures measured at the Hornsund Station.
nb: Walczowski og Piechura (2011) fant at variasjoner i temperaturen til VSS kan forklarer 92 % av variasjonen i årlig gjennomsnittlig lufttemperatur målt på stasjonen på Hornsund.

source: Anthropogenic sources are estimated to account for about 90% of mercury exposure in polar bears.
nb: Menneskeskapte kilder er estimert å utgjøre ca 90% av kvikksølveksponering hos isbjørn.

source: Bjørnøya is the largest breeding site in Svalbard and the rest of the Barents Sea.
nb: Bjørnøya er største hekkeforekomst på Svalbard og i Barentshavet for øvrig.

source: The levels off Pyramiden rose considerably from 1998 to 2009, indicating that leakage is taking place from local sources in the abandoned mining settlement.
nb: Nivåene utenfor Pyramiden økte kraftig fra 1998 til 2009, noe som indikerer at det er utlekking fra lokale kilder i den forlatte gruvebyen.

source: Preliminary numbers for 2019 shows a total international harvest of approximately 8300 tonnes, while harvest in 2018 and 2017 was approximately 6700 and 5300 tonnes.
nb: Foreløpige tall for 2019 viser en total internasjonal fangst på rundt 8300 tonn, mens fangst i 2018 og 2017 ble rundt 6700 og 5300 tonn.

source: Considerable PCB contamination has been recorded in surface earth at the Russian settlements.
nb: Det er registrert betydelig forurensning med PCB i overflatejord i de russiske bosetningene.

source: The glaucous gull is known to be declining in other parts of the Arctic, including Iceland and Canada.
nb: Det er kjent at arten er på tilbakegang andre steder i Arktis, blant annet Island og Canada.

source: In the last fifteen years, the stations have throughout the year between 185 and 319 days with snow- or ice-covered ground.
nb: De siste femten årene har stasjonene hatt mellom 185 og 319 dager gjennom året med snø- eller isdekt bakke.

source: Current levels of PCBs, chlorinated pesticides and PFOS in ringed seals are low relative to polar bears.
nb: Dagens nivåer av PCB, klorerte plantevernmidler og PFOS hos ringsel er lave i forhold til isbjørn.

source: Organisation of MOSJ
nb: Organisering av MOSJ

source: Most of the years there were no measurable levels of the compounds, however one composite sample in 2018 had measurable, but low, levels of several PAH compounds.
nb: De aller fleste årene har alle prøvene hatt bare nivåer under analysemetodens målegrense, men en av samleprøvene tatt i 2018 hadde målbare, men lave, nivåer av flere av forbindelsene.

source: Data from September 2014 to August 2015 are from ULS at mooring F14 at 6°30'W.
nb: Dataene fra september 2014 til august 2015 er fra ULS fra rigg F14 på 6°30'V.

source: No trend is estimated for the period before 1963 as the sparse observations collected before 1963 do not resolve the inter-annual variability that is seen in the later part of the time series.
nb: Ingen trender er estimert for perioden før 1963, ettersom de få observasjonene som er samlet inn før 1963 ikke viser innbyrdes variasjon i løpet av et år, noe vi ser i den senere delen av tidsserien.

source: The concentration of mercury (Hg) in the sediment is classified as
nb: Konsentrasjonen av kvikksølv (Hg) i sedimentet er klassifisert som

source: There is no reason to assume that the present concentrations of organic pollutants and mercury found in Brünnich’s guillemots will have negative effects on health or reproduction.
nb: Det er ikke grunn til å anta at de konsentrasjonene vi i dag finner av organiske miljøgifter og kvikksølv i polarlomvi skal ha negative effekter på helse eller reproduksjon.

source: In Svalbard, capelin, polar cod, amphipods and euphausiids are common components of their diet.
nb: På Svalbard er lodde, polartorsk, amfipoder og euphausiider vanlige komponenter i dietten.

source: Very high levels of several fat-soluble substances are found in polar bears in the Barents Sea area, and it is likely that this has effect at the population level, but it is very difficult to quantify how important they are.
nb: Svært høye nivåer av flere fettløselige forbindelser isbjørn i Barentshavsområdet gjør det sannsynlig at slike effekter gjør seg gjeldende på bestandsnivå, men det er svært vanskelig å kvantifisere hvor viktige de er.

source: Juvenile redfish feed on zooplankton, whereas older redfish feed on krill, capelin, herring and cod.
nb: Vanlig uer lever av dyreplankton under oppveksten, for så å gå over til krill, lodde, sild og torsk.

source: The number of animals used for human consumption in Svalbard (Norway) is small.
nb: Antallet dyr som brukes til menneskemat på Svalbard (Norge) er lite.

source: PFOS or related contaminants were included in the Stockholm Convention in 2009.
nb: PFOS og relaterte stoffer ble inkludert i Stockholmkonvensjonen i 2009.

source: In 2013, the airliner Norwegian, resumed non-stop flights from Oslo, which have a great deal to say for the number of overnight stays.
nb: I 2013 startet flyselskapet Norwegian med direkteruter fra Oslo igjen. Dette betyr mye for overnattingsvolumet.

source: Therefore, the composition of zooplankton community in Kongsfjorden might function as a climate indicator on a local scale.
nb: Derfor kan endringer i sammensetning av dyreplankton i Kongsfjorden fungere som en klimaindikator i lokal målestokk.

source: The sample is analysed with an interlinked, high-resolution, gas chromatograph (GC) and mass spectrometer (MS).
nb: Prøven analyseres med høyoppløselig gasskromatografi (GC) og massespektrometer (MS) som er koblet sammen.

source: Over the last 12 years period a selected number of working standards have been stored and in 2012 it was analysed against new reference standards using new improved instrumentation.
nb: I løpet av den siste 12-årsperioden har et utvalgt antall arbeidsstandarder blitt lagret og i 2012 ble det analysert mot nye referansestandarder med ny og forbedret instrumentering.

source: We see a reduction of most of the organic pollutants in char in all the three lakes that are monitored, the exception being HCB which is rising in Ellasjøen and Laksvatn on Bjørnøya.
nb: For røye ser vi nedgangen for de fleste organiske miljøgiftene i alle de tre overvåkede vannene, med unntak av HCB hvor vi ser en økning i Ellasjøen og Laksvatn på Bjørnøya.

source: The Norwegian spring-spawning herring stock suffered a collapse around 1970 due to heavy overfishing.
nb: Sildestammen norsk vårgytende sild hadde et sammenbrudd rundt 1970 på grunn av omfattende overfiske.

source: In addition, several small vessels offer day trips in Isfjorden.
nb: I tillegg kommer dagsturbåtene som opererer i Isfjorden.

source: Based on the uncertainty linked to a decrease in the pup production since 2013, ICES has recommended that the harvest level is based on the most conservative estimate (Potential Biological Removal), which gives a recommended harvest quota of 21 172 animals (regardless of age).
nb: Grunnet mangel på oppdaterte estimater på ungeproduksjon siden 2013 Anbefalte ICES at fangstnivået også for denne populasjonen baseres på mest mulig konservativ beregningsmåte (Potential Biological Removal), noe om gir et anbefalt fangstuttak på 21 172 dyr (uansett alder).

source: There was also considerable exchange between Colesdalen and Reindalen.
nb: Utvekslingen mellom Colesdalen og Reindalen var også betydelig.

source: In recent studies, levels and time trends of pollutants in polar bears from Svalbard have been investigated in relation to climate-related changes in body condition, diet and habitat use.
nb: I nye studier har nivåer og tidstrender av miljøgifter i isbjørn fra Svalbard blitt undersøkt i forhold til klimarelaterte endringer i kroppskondisjon, spisevaner og habitatbruk.

source: The Institute of Marine Research measures the zooplankton biomass in the Barents sea during its annual ecosystem cruise which takes place in August-September.
nb: Havforskningsinstituttet måler biomassen av dyreplankton i Barentshavet på sitt økosystemtokt i august-september hvert år.

source: The laboratories are quality-assured and accredited.
nb: Laboratoriene er kvalitetssikret og akkreditert.

source: It is also a significant predator in the Norwegian Sea and the sea ice zone.
nb: Den er også en betydelig predator i Norskehavet og langs iskantsonen.

source: The polar bear is a predator at the top of the marine food chain in the Arctic, mainly eating seals hunted at the sea ice.
nb: Isbjørn er et rovdyr øverst i den marine næringskjeden i Arktis, og spiser i all hovedsak sel som den jakter på isen.

source: The levels in Adventfjorden and Colesbukta dropped in this period and were close to the background level.
nb: Nivåene i Adventfjorden og Colesbukta går ned i perioden og ligger begge steder nærmere bakgrunnsnivået.

source: Piechura and Walczowski (2006) find a strong correlation between the mean summer temperature of the WSC and the ice free area around Svalbard the following winter.
nb: Piechura og Walczoqski (2006) fant en sterk korrelasjon mellom gjennomsnittlig sommertemperatur for VSS og det isfrie området rundt Svalbard den kommende vinteren.

source: We're not saying the polar bear chewed it up, but it sure wouldn't be the first time!
nb: Vi skal ikke påstå at isbjørnen spiste den, men la det være sagt at det ville ikke vært første gang!

source: All data is stored in the Norwegian Polar Institute's seabird database.
nb: Alle data lagres i Norsk Polarinstitutts sjøfugldatabase.

source: All data is stored in databases by the Governor and the Norwegian Polar Institute.
nb: Alle data lagres i databaser hos Sysselmesteren og Norsk Polarinstitutt.

source: The observations are made in keeping with national and international guidelines for observations of snow cover.
nb: Observasjonene skjer i henhold til nasjonale og internasjonale retningslinjer for observasjoner av snødekke.

source: UV measurements in Ny-Ålesund began in 1995, in a period when the ozone layer was at its thinnest.
nb: UV-målingene i Ny-Ålesund startet i 1995, i en periode da ozonlaget var på sitt tynneste.

source: The pollutants then become available and are taken up by organs such as the liver and brain.
nb: Miljøgiftene blir da tilgjengelige og tas opp i organer som lever og hjerne.

source: Dioxin and dioxin-like PCBs are found in fatty fish, meat, dairy products and eggs.
nb: Dioksin og dioksinlignende PCB finnes i fet fisk, kjøtt og meieriprodukter og egg.

source: Newer data show that several of the warm years since 2000 coincided with low sea ice concentration in the Arctic Ocean during summer, causing the ocean to absorb more heat, and resulting in higher surface temperatures during autumn.
nb: Nyere data viser at flere av de varme årene på 2000-tallet sammenfalt med lav haviskonsentrasjon i Polhavet gjennom sommerhalvåret, noe som har ført til økt varmeabsorpsjon i havet og høye overflatetemperaturer utover høsten.

source: After the Second World War, the annual bag varied between 200 and 500.
nb: Etter andre verdenskrig varierte årlig fangstuttak mellom 200 og 500 dyr.

source: Most traffic takes place in June–August.
nb: Hovedmengden av ferdselen skjer i perioden juni–august.

source: In 2009, a station near the settlement showed enhanced levels corresponding in status to class III ("moderate").
nb: I 2009 viste en stasjon nært den forlatte bosettingen forhøyede nivåer tilsvarende tilstandsklasse III ("moderat").

source: Viewed as a whole, the population has substantially recovered since 1986–87.
nb: Totalt sett har bestanden tatt seg betydelig opp siden 1986–87, og begynner nå trolig å nærme seg nivået før kollapsen.

source: Although there were a number of hydrographic surveys in the intervening years, the second qualifying profile was not collected until 1962.
nb: Selv om det ble gjennomført flere hydrografiske undersøkelser i årene imellom, ble den andre kvalifiserte profilen først samlet inn i 1962.

source: Samples are taken from 10 to 19 individuals per year.
nb: Det blir tatt prøver av 10-19 individer per år.

source: All the data are stored in the Norwegian Polar Institute's seabird database.
nb: Alle data lagres i Norsk Polarinstitutts sjøfugldatabase.

source: 0.16 million tonnes at spawning time in the spring of 2021.
nb: Denne modne delen av bestanden er beregnet til å utgjøre omlag 0,16 millioner tonn ved gytetidspunktet våren 2021.

source: In Tromsø there are six months (January, February, March, July, August and October) with negative values and six months (April, May, June, September, November and December) with positive values, whereas in Vardø there are only three months (January, February and October) with negative values.
nb: I Tromsø er det seks måneder (januar, februar, mars, juli, august og oktober) med negative verdier og seks måneder (april, mai, juni, september, november og desember) med positive verdier, mens det i Vardø kun er tre måneder (januar, februar og oktober) med negative verdier.

source: Analysis of mercury (Hg)
nb: Analyse av kvikksølv (Hg)

source: Statistics up to 2000 are deficient, but from 2001 onwards, all the operators have reported their activities.
nb: Statistikken fram til 2000 er mangelfull, men fra og med 2001 har samtlige operatører rapportert.

source: The reindeer monitoring in Adventdalen (1979–) takes place in this valley and in branch valleys as far up as Passhytta.
nb: Reinsdyrovervåkingen i Adventdalen (1979–) omfatter selve hoveddalføret med sidedaler inn til Passhytta.

source: To analyse temporal trends after 1997-98, liver samples are now selected from 1-2-year-old animals made up of approximately equal numbers of males and females in the same body condition and from localities restricted to the Isfjorden - Nordenskiöld Land area.
nb: For analyser av tidstrender etter 1997–98, er det nå valgt ut et materiale som består av leverprøver fra dyr som er 1–2 år gamle, omtrent like mange hanner og hunner, samme kondisjon og lokaliteter som er begrenset til Isfjorden–Nordenskiöld Land.

source: The sea ice extent in the Barents Sea is calculated in a box delimited by 72°N and 82°N and longitudes 10°E and 60°E.
nb: Havisutbredelse i Barentshavet er kalkulert i en boks avgrenset av 72°N og 82°N og lengdegradene 10°Ø og 60°Ø.

source: radioactive fallout linked to the Chernobyl disaster in 1986, and
nb: utstrømning fra Østersjøen pga. nedfall fra Tjernobyl-ulykken i 1986, og

source: This might impose a larger predation pressure on potential prey species in new areas.
nb: Det kan føre til høyt predasjonspress for potensielle byttedyr i nye områder.

source: Places and areas
nb: Steder og områder

source: Brünnich’s guillemots are monitored on Bjørnøya and western Spitsbergen since 1988, and in Hinlopen at east Svalbard since 2015.
nb: Polarlomvi har vært overvåket både på Bjørnøya og Vest-Spitsbergen siden 1988, og i Hinlopen på Øst-Svalbard siden 2015.
